export const shipsList = [
  {
    id: 1,
    name: `Pepelatz`,
    race: `Human`,
    previewImage: `./img/content/pepelatz-preview.png`,
    image: `./img/content/pepelatz.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 2,
    name: `Axiom`,
    race: `Human`,
    previewImage: `./img/content/axiom-preview.jpg`,
    image: `./img/content/axiom.jpg`,
    rating: 10,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 3,
    name: `Battlestar Galactica`,
    race: `Human`,
    previewImage: `./img/content/battlestar-galactica-preview.jpg`,
    image: `./img/content/battlestar-galactica.png`,
    rating: 6.1,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 4,
    name: `Borg's Cube`,
    race: `Alien`,
    previewImage: `./img/content/borgs-cube-preview.jpg`,
    image: `./img/content/borgs-cube.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 5,
    name: `Death Star`,
    race: `Mixed`,
    previewImage: `./img/content/death-star-preview.jpg`,
    image: `./img/content/death-star.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 6,
    name: `Eagle-5`,
    race: `Human`,
    previewImage: `./img/content/eagle-5-preview.jpg`,
    image: `./img/content/eagle-5.jpg`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 7,
    name: `Flying Dishes`,
    race: `Alien`,
    previewImage: `./img/content/flying-dishes-preview.jpg`,
    image: `./img/content/flying-dishes.jpg`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 8,
    name: `Golden Heart`,
    race: `Alien`,
    previewImage: `./img/content/golden-heart-preview.jpg`,
    image: `./img/content/golden-heart.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 9,
    name: `Millenium Falcon`,
    race: `Alien`,
    previewImage: `./img/content/millennium-falcon-preview.jpg`,
    image: `./img/content/millennium-falcon.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 10,
    name: `Nimbus`,
    race: `Mixed`,
    previewImage: `./img/content/nimbus-preview.jpg`,
    image: `./img/content/nimbus.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 11,
    name: `Normandy`,
    race: `Mixed`,
    previewImage: `./img/content/normandy-preview.jpg`,
    image: `./img/content/normandy.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 12,
    name: `Nostromo`,
    race: `Human`,
    previewImage: `./img/content/nostromo-preview.png`,
    image: `./img/content/nostromo.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 13,
    name: `Prometheus`,
    race: `Human`,
    previewImage: `./img/content/promrtheus-preview.jpg`,
    image: `./img/content/promrtheus.jpg`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 14,
    name: `Rick's Flying Car`,
    race: `Human`,
    previewImage: `./img/content/ricks-flying-car-preview.jpg`,
    image: `./img/content/ricks-flying-car.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 15,
    name: `Serenity`,
    race: `Human`,
    previewImage: `./img/content/serenity-preview.jpg`,
    image: `./img/content/serenity.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 16,
    name: `Tardis`,
    race: `Alien`,
    previewImage: `./img/content/tardis-preview.jpg`,
    image: `./img/content/tardis.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
  {
    id: 17,
    name: `USS Enterprise`,
    race: `Human`,
    previewImage: `./img/content/uss-enterprise-preview.jpg`,
    image: `./img/content/uss-enterprise.png`,
    rating: 6.6,
    description: `Пепелац представляет собой летательный аппарат цилиндрической или яйцевидной формы высотой 5—6 метров и диаметром 2,5—3 метра. В верхней части пепелаца находится небольшая, 1,5—2 метра, посаженная на ось перекладина, вращающаяся во время полёта (её вращение прекращается в момент посадки и возобновляется при взлёте).`
  },
]
